[
	{
	"icon":"http://172.17.24.35:8080/img/bg-button.png",
	"title":"运动“牛人”每天长跑十公里",
	"content":"生命不息运动不止",
	"type":"1",
	"comment":"69",
      "message":"家住湖南湘潭雨湖区白石后街的何国牛已经79岁，但每天坚持长跑，至少绕白石公园跑5圈，约10公里。不仅如此，何国牛还参加过半程马拉松比赛，并夺得全国老将田径锦标赛第6名，可以说是一位运动“牛人”。76岁以后，他完成了6场半程马拉松5月6日，我们在白石公园见到了何国牛。他看上去容光焕发，完全不像是一位年近八旬的老人。每天不到６点，他就会起床跑步，从白石后街出发，围着公园跑５圈，大约有10公里，平均用时１小时10分左右。何国牛说，这样的长跑，他坚持了差不多10年，几乎从不间断，每天跑下来，状态都还不错。何国牛曾务农30多年，身体一直很硬朗，年青时能轻松挑起百来公斤的担子。10年前，何国牛开始练习长跑，从两公里到５公里、再到10公里，跑步的里程不断突破。2014年１月，老人以76岁高龄，首次挑战株洲半程马拉松赛，作为年龄最大的选手，他跑完了21.0975公里赛程。之后，何国牛又先后完成了５场半程马拉松赛。2016年9月在江苏如皋举办的第16届全国老将田径锦标赛上，何国牛以30分钟的成绩跑完5000米，获得第6名。这个成绩，不少年轻人都自叹不如。长跑成为生活中不可缺少的一部分何国牛说，跑步早已经融入他的生活，成为他生活中不可缺少的一部分。他说，这些年坚持跑步运动，给他带来了实实在在的好处，“我的身体各项指标明显比以前好很多，如今别说高血压、糖尿病这些让人头疼的老年病，就连感冒咳嗽等小毛病都很少。”关于跑步，何国牛有自己的体会。他说，长跑最忌讳不做任何准备就开始跑，这样很容易受伤。运动前的准备工作很重要，老年人在开始锻炼前一定要做好准备活动，弯弯腰、踢踢腿、放松肌肉、深呼吸等，同时还要注意运动装备，一定要穿运动服和运动鞋。此外，老年人的运动量一开始千万不能过大，应适可而止，这样既可以让身体得到充分锻炼，又不至于劳损过度。他说，老人早上不要空腹跑步，空腹运动容易导致低血糖，运动前要适量进食，运动过程中注意补充水分。他还特意选择在公园等人多的地方，或者找上几个同伴一起跑步，万一发生意外，还可以及时向他人求助。 (陈旭东)"
	},
	
	{
	"icon":"http://172.17.24.35:8080/img/tomcat.png",
	"title":"高晋国际 亲子运动乐",
	"content":"快乐相伴守护笑容",
	"type":"2",
	"comment":"35",
    "message":"由黑人乐固齿儿童牙膏独家冠名的Sports FamilyDay家庭运动汇日前在海心沙举办,吸引了1500个家庭参加。本次活动以丛林风格为主,针对孩子年龄特征设置了丛林马拉松比赛、丛林嘉年华游戏和丛林艺术展示等多个亲子互动项目,将运动及丛林元素和各类游戏结合。据了解,“Sports FamilyDay家庭运动汇”还将落地到更多的城市,让更多家庭体验亲子运动的乐趣。"
	},
  {
    "icon": "http://172.17.24.35:8080/img/tomcat.png",
    "title": "在法网感受轮椅网球运动的魅力",
    "content": "一‘网’情深",
    "type": "3",
    "comment": "88",
    "message": "国际在线报道（中国国际广播电台记者 范婷玉）：2017年法国网球公开赛正在巴黎的罗兰•加洛斯体育场如火如荼地进行中。在本届法网轮椅网球赛举行的前一日，一场名为“为所有人的轮椅网球”的活动于当地时间6月7日在此举行。这一活动由法国网球协会和法国残疾人体育运动联合会在2014年发起，旨在让非残疾人和残疾人一同享受轮椅网球的魅力，促进轮椅网球的发展与推广，加强社会包容性。不论是轮椅网球的初学者还是经验丰富的运动员，不分年龄，都可以参与到这一充满趣味性的活动中。巴黎市长挥拍上阵法网组委会当天在罗兰•加洛斯体育场内的火枪手广场上特别设置了一些小型网球球场。法国前轮椅网球名将、2016年里约残奥会法国队旗手热雷米亚斯和法国轮椅网球运动员法曼等一展身手。法国前拳击奥运冠军阿斯卢姆、法国知名主持人、制片人弗雷德里克•洛佩斯等坐上轮椅，与专业运动员同场挥拍击球，并共同完成了在轮椅上开展的一些游戏。包括法网观众在内的数百人参与了这一轮椅网球日。记者采访了几位观众，他们都是第一次在轮椅上打网球，感觉并不容易。此外，今年首次邀请了法国三家俱乐部的轮椅网球运动员，使观众有机会了解他们平时在俱乐部是如何训练的。法国体育部长、前击剑奥运会冠军弗莱赛尔、巴黎市长伊达尔戈、法国网协主席朱迪切利、法网赛事总监福尔热、巴黎奥申委联席主席埃斯坦盖等出席了活动。伊达尔戈现场体验了轮椅网球，开始并不顺利，之后渐入佳境，朱迪切利则当起了裁判。活动接近尾声时，全场作出了巴黎申办2024年夏季奥运会标志埃菲尔铁塔造型的手势。当天还进行了本届法网轮椅网球赛的抽签。将于6月8日至10日举行的赛事中，八位男运动员和八位女运动员将参加单打和双打比赛，包括男子单打世界排名前十的七位选手以及女子单打最优秀的七位选手。轮椅网球走过41载与一般网球运动相比，轮椅网球不失竞技的激烈程度，兼具更多的优雅性。为了适应球员相对较弱的移动能力，轮椅网球最主要的区别在于每一球都允许两跳。轮椅网球运动员用乐观顽强的人生态度践行着体育运动精神，在鼓舞更多残疾人的同时，也为身体健全者树立了榜样。 1976年，轮椅网球运动由当时受伤的美国特技滑雪手布拉德•帕克与轮椅运动员杰夫•米宁布瑞克发起。1988年汉城残奥会上，轮椅网球首次成为表演项目，开始具有国际影响力，国际轮椅网球联合会成立。该运动在1992年巴塞罗那残奥会上成为正式比赛项目。1998年1月1日，国际轮椅网球联合会完全并入国际网球联合会，成为首个世界级别的残疾人体育组织，并被国际轮椅网球协会取代。随着2000年悉尼残奥会的举行，公众对这一运动认知进一步提升，轮椅网球此后被纳入到网球大满贯赛事中。2007年，法网成为最后一个引入轮椅网球赛事的四大满贯之一。轮椅网球也有自己的世界巡回赛包括年终赛事以及世界杯。让-皮埃尔•兰博尔和皮埃尔•福萨德则是把轮椅网球带回法国、推向欧洲的重要人物。1981年，因车祸失去双腿功能的法国人兰博尔前往美国洛杉矶时与米宁布瑞克结识，从而接触到了轮椅网球。同年，兰博尔与自己曾经的网球老师福萨德在法国北部小城加尔舍创办了全国第一家轮椅网球俱乐部。三年后，首届欧洲轮椅网球世界锦标赛在与加尔舍同样位于法兰西岛大区（大巴黎地区）的安东尼市举办。"
  }

    ]